export default {
    vote: {
        title: 'به نظر شما بهترین گزینه برای رییس صنف کافه و رستوران شهر رشت کیست؟',
        caption: 'سلام به همه دوستان\nامروز میخوایم رییس جدید صنف رو انتخاب کنیم. لطفا در رایگیری شرکت کنید. این نکته رو در نظر داشته باشید که ما باید با همکاری همدیگ ه شخص مورد نظر رو انتخاب کنید و این شخص بر روی آینده این صنف در استان خیلی تاثیر گذار خواهد بود. پس لطفا صلاحیت شخص رو مد نظر قرار بدید.',
        options: [
            {
                id: '1',
                title: 'آقای علی انصاری'
            },
            {
                id: '2',
                title: 'خانم سپیده رهنما'
            },
            {
                id: '3',
                title: 'آقای آرین قاسم‌پور'
            },
        ],
        meta: {
            anan: true,
            location: 'tehran',
            from: 'علی‌رضا جوادپور',
            avatar: 'https://picsum.photos/48',
            createdAt: new Date()
        },
        comments: [
            {
                title: 'Hello',
                content: 'آقای غمسار عزیز خداقوت. آقا تقریبا هرچی گوشی بود لیست کردین!!! جوری که انگاری خواستین موجودی فروشگاه نشون بدید. آقا ما اومدیم نظر دقیق و تخصصی در مورد بهترین گزینه ها توی سه رده اقتصادیو میان رده و پرچمدار رو بخونیم و نه تمام گوشی های دارای دوربین بازار رو',
            }
        ]
    }   
}

